/* Class = "UILabel"; text = "After a couple of work sessions, instead of a short break, have a long one. This can be as long as you need."; ObjectID = "sJ9-LE-9RS"; */
"sJ9-LE-9RS.text" = "Néhány munkamenet után, rövid szünet helyett tarts egy hosszú szünetet! Ez akármilyen hosszú lehet.";

/* Class = "UILabel"; text = "Long Break"; ObjectID = "Vsm-EZ-kia"; */
"Vsm-EZ-kia.text" = "Hosszú szünet";

